export const FinanceExample = [
  {
    title: 'قسط وام مسکن',
    amount: '1200000',
    date: {
      d: '20',
      m: 'خرداد',
      y: '1402'
    }
  },
  {
    title: 'سررسید چک فروش',
    amount: '1500000',
    date: {
      d: '15',
      m: 'تیر',
      y: '1402'
    }
  },
  {
    title: 'قسط وام خودرو',
    amount: '1500000',
    date: {
      d: '20',
      m: 'تیر',
      y: '1402'
    }
  },
  {
    title: 'قسط وام ازدواج',
    amount: '16000000',
    date: {
      d: '20',
      m: 'خرداد',
      y: '1403'
    }
  },
  {
    title: 'سررسید چک خرید',
    amount: '15000000',
    date: {
      d: '15',
      m: 'تیر',
      y: '1403'
    }
  },
  {
    title: 'قسط وام کار',
    amount: '25000000',
    date: {
      d: '20',
      m: 'تیر',
      y: '1403'
    }
  },
];